"OTHER_AIRPORT_NETWORK" = "Annat AirPort-nätverk";
"TITLE_TURN_AIRPORT_ON" = "AirPort";
"MESSAGE_TURN_AIRPORT_ON" = "AirPort-kortet är avstängt för tillfället. Det måste aktiveras så att basstationen som används för att ansluta till din Internetleverantör kan upptäckas. Klicka på OK om du vill aktivera AirPort.";

"APP_NAME_AIRPORT_UTILITY" = "AirPort Utility.app";